tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "awscli"
brew "copilot-cli"
brew "coreutils"
brew "docker-compose"
brew "gh"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "lsd"
brew "node"
brew "pnpm"
brew "postgresql"
brew "python3"
brew "ripgrep"
brew "starship"
brew "terraform"
brew "watch"
brew "yq"
cask "1password"
cask "appcleaner"
cask "docker"
cask "figma"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
