tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "coreutils"
brew "exa"
brew "gh"
brew "helm"
brew "htop"
brew "k9s"
brew "kubernetes-cli"
brew "node"
brew "r"
brew "starship"
brew "terraform"
cask "appcleaner"
cask "docker"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "raycast"
cask "rectangle"
cask "rstudio"
cask "visual-studio-code"
