tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "coreutils"
brew "exa"
brew "gh"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "node"
brew "pipx"
brew "postgresql"
brew "python3"
brew "r"
brew "starship"
brew "terraform"
brew "yq"
cask "appcleaner"
cask "docker"
cask "figma"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "rectangle"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
